comnds = 'останови/играй музыку \n найди(в поиске пк)\n найди видео в youtube \n заново \n открой ютуб\nнайди в интернете/поиск в интернете\n открой undertale/spotify/steam/grounded\n останови музыку/играй музыку',


commandors = {
    'comands' : {
    'search_in_internet':('найди в интернете', 'найти в интернете', 'поиск в интернете'),
    'search_for_video_on_youtube':('найди в ютубе', 'найди видео в youtube', 'найти видео в youtube', 'найти в youtube', 'найди в youtube', 'найди в ютуби' ,'найти в ютуби'),
    'repit':('заново', 'поновой', 'сначала'),
    'cmnds':('команды','покажи команды'),
        
    'find_anime':('найди аниме', 'поиск аниме'),
    'pars_anime':('расписание', 'онгоинги', 'ongoing', 'ongoings', 'новинки', 'аниме'),

    # 'find_music':('найди музыку'),
    # 'play_music':('играй музыку', 'включи музыку'),
     
    'ctimes':('время', 'сколько время', 'какой сейчас час'),
    'search_in_pk':('найди', 'найти'),

    'kill_progs': ('закрой'), 
    'big_min': ('сверни', 'разверни', 'раскрой'), 
   
    'open':('открой'),
    
    'sleep':('в спящий режим','выключить пк', 'выключить компьютер')
    }
}